@extends('layouts.UI')
@section('content')


<div class="container">
    <div class="row justify-content-center">
        <h1 class="col-12 col-lg-6 col-md-6 col-sm-12" style="text-align:center;">من نحن</h1>
    </div>

<div class="jumbotron" style="background:transparent">
  <h1 class="display-4" style="text-align:end;">كورة سكواد</h1>
  <pre dir="rtl" class="lead">موقع إلكترونى شامل، يصدر عن الشركة "المصرية للصحافة والنشر والإعلان" ويعمل "كورة سكواد" على الموقع اليومى، وفق القواعد المهنية الأصيلة للمهنة، والتى تعطى الأولوية فى صناعة الصحافة لإنتاج الأخبار والمعلومات بمصداقية مطلقة، وعمق فى التحليل، وشفافية فى المعلومات</pre>
  <hr class="my-4">
  <pre dir="rtl">بالإضافة إلى التغطية النوعية والتواصل مع جماهيرنا ويضع "كورة سكواد" هذه الأولوية جسرا أساسيا للوصول إلى قرائه، وذلك بلا انتماءات أو انحيازات للألوان.. أو الآراء المرتبطة بالأندية .. بل على نفس المسافة من الجميع ويستند "كورة سكواد" في الفكر و الرؤية على إيمان عميق وصارم بأسس المهنية التي تجعل من القانون المرجعية الأولى، والأخيرة كأساس للتطور والنهضة الرياضية ويتوجه "كورة سكواد" إلى كل شرائح القراء المصرية والعربية والتي لا تقتصر على الصفوة، وإنما تمتد إلى الفئات المتعلمة الموزعة على الشرائح المختلفة للطبقة الوسطى المصرية، كذا إلي شريحة مستهلكي المعلومات والأخبار الموزعة على كل شرائح المجتمع، وتمتد أيضا إلى الباحثين عن الإمتاع في الصحافة بموادها المعلوماتية والترفيهية المصورة و المقروءة.</pre>
</div>

</div>

@endsection