@extends('layouts.UI')
@section('content')


<div class="container">
<div class="jumbotron" style="background:transparent">
  <h1 class="display-4" style="text-align:end;">سياسة الخصوصية</h1>
  <pre dir="rtl" class="lead">عزيزى المستخدم ، سياسة الخصوصية أو سياسة الاستخدام الخاصة بموقع "كورة سكواد" متغيرة، ويمكن تطبيق أى تغيرات عليها فى أى وقت، لذلك عليك مراجعة هذه الصفحة بشكل دورى للتعرف على مستجدات الخصوصية بموقعنا. يتوجب عليك أن تعلم أنه من الممكن أن يتم جمع المعلومات والبيانات تلقائيا من خلال استخدام الملفات النصية (كوكيز).</pre>
  <hr class="my-4">
  <pre dir="rtl">وهي ملفات نصية صغيرة يتم من خلالها حفظ المعلومات الأساسية التي يستخدمها موقع كورة سكواد من أجل تحديد الاستخدامات المتكررة للموقع قد نستخدم هذه المعلومات من أجل متابعة السلوك وتجميع بيانات كلية من أجل تحسين الموقع، واستهداف الإعلانات وتقييم الفعالية العامة لمثل هذه الإعلانات. وأى بيانات تقوم بكتابتها مثل الاسم أو البريد الإلكترونى للاستفادة من بعض الخدمات الموجودة بالموقع مثل إضافة التعليقات بيانات الرأى هى البيانات التى ربما يحتاج لها الموقع كنوع من أنواع تحسين تجربة المستخدم للتعرف على رأيك فيما يمكن تعديله أو إضافته للموقع للحصول على تجربة تصفح ممتعة بموقعنا، وهى لا تعتبر بيانات شخصية إنما هى بعض المعلومات التى توضح الاقتراحات الخاصة بك لتطوير موقعنا. وإن كنت تفضل عدم جمع المعلومات من خلال استخدام الملفات النصية، تستطيع إتباع إجراء بسيط من خلال معظم المتصفحات والتي تمكنّك من رفض خاصية تنزيل الملفات النصية. ولكن لا بد أن تلاحظ، أن الخدمات الموجهّة لك شخصيا قد تتأثر في حال اختيار تعطيل خيار الملفات النصية. أما عن بعض الروابط الأخرى التى ربما تتواجد فى موقعنا فهى روابط آمنة تمامًا وتأتى عن طريق الوكيل الإعلانى، أى أنها روابط إعلانية فقط، لا يمكن أن تسبب لك أى ضرر بأى شكل ممكن. إذا كنت بحاجة إلى مزيد من المعلومات أو لديك أسئلة عن سياسة الخصوصية، لا تتردد فى الاتصال بنا عن طريق البريد الإلكترونى التالى . korasquad.com@gmail.com</pre>
</div>

</div>

@endsection